{
  "Navbar": {
    "HarvestFruitful": "Пусть ваш урожай будет обильным и благополучным!",
    "Address": "Город Ташкент, Мирзо-Улугбекский район, махалля Сайрам, улица Ясси, дом 38",
    "Menu": {
      "Home": "Главная",
      "About": "О компании",
      "Products": "Наши продукты",
      "Blog": "Блог",
      "News": "Новости",
      "Contact": "Контакты"
    }
  },
  "Menu": {
    "PlantProtection": "Средства защиты растений",
    "PlantNutrition": "Средства питания растений"
  },
  "About": {
    "Title": "О компании",
    "Desc1": "Как известно, внимание к сельскому хозяйству в нашей стране неуклонно растет и стремительно развивается. Внедрение агрокластеров, фермерских хозяйств и других современных инициатив является ярким примером реформ в этой сфере. В настоящее время приоритетное значение имеет производство качественных продуктов питания, обеспечение здоровья и безопасности населения. В этой связи компании \"AgroCom\", в состав которой входят ООО \"Agro Alliance Group\" и \"Agro Aziya Group\", поставляют на рынок сельского хозяйства продукцию, соответствующую современным требованиям. В частности, химические и биологические средства защиты растений от вредителей, болезней и сорняков (инсектициды, гербициды, фунгициды и акарициды), органические и минеральные удобрения, биостимуляторы поставляются и распространяются от компаний, известных своими инновационными методами производства. Цель компании — обеспечение фермеров и хозяйств современными средствами защиты сельскохозяйственных культур, повышение урожайности и улучшение качества продукции. При этом одним из главных принципов является сохранение окружающей среды. Мы постоянно внедряем инновационные решения и используем все возможности для повышения эффективности труда фермеров. Мы стремимся быть надежным партнером для каждого фермера и дехканина.",
    "Desc2": "Основана в 2014 году и занимается поставкой проверенных и надежных средств защиты растений, а также органических и минеральных удобрений от ведущих компаний сельскохозяйственного сектора, таких как Syngenta Agro AG, SHANDONG RAINBOW AGROSCIENCES CO., LTD, NANJING EGROW CROP PROTECTION CO., LTD., SHANDONG BINNONG TECHNOLOGY CO. LTD., MAJOR RETAIL SUPPLIES L.P., AGROCOM L.P., ADAFER GUBRE VE TERIM ILACLARI SAN LTD, Сахалин Гумат. Продукция, предлагаемая фермерам и дехканам Узбекистана, является уникальной и не имеет аналогов. В настоящее время эти продукты не производятся в Узбекистане и импортируются исключительно из-за рубежа. Кроме того, спрос на нашу продукцию растет с каждым годом. Сообщаем, что вся необходимая продукция для защиты зерновых, хлопка, садов, овощей и других культур от вредных организмов доступна на наших складах в Ташкенте, Самарканде, Ургенче, Фергане, Андижане, Джизаке, Карши, Навои и Денове. В целях удобства для агрокластеров, фермеров и дехкан мы организуем поставки продукции в специализированные магазины и склады по всей Республике.",
    "Desc3": "Основана в 2017 году и занимается регистрацией импортируемых средств защиты растений от зарубежных компаний в \"Перечне химических и биологических средств защиты растений, дефолиантов и регуляторов роста растений, разрешенных для использования в сельском хозяйстве Республики Узбекистан против вредителей, болезней и сорняков\". На сегодняшний день компания зарегистрировала 25 инсектицидов, 15 фунгицидов, 21 гербицид, 4 препарата для обработки семян, 2 дефолианта и десиканта, а также 4 регулятора роста растений, всего 71 препарат. Ведется работа по испытаниям и регистрации еще десятков препаратов."
  },
  "News": {
    "Title": "Следите за новостями"
  },
  "Contact": {
    "full_name": "Имя Фамилия",
    "phone": "Телефон",
    "email": "Эл. почта",
    "message": "Сообщение",
    "send": "Отправить"
  },
  "PlantProtection": {
    "herbicide": "Гербицид",
    "fungicide": "Фунгицид",
    "insectoacaricide": "Инсектоакарицид",
    "defoliant": "Дефолиант",
    "surfactant": "Поверхностно-активное вещество",
    "seed_treatment": "Протравитель семян",
    "growth_regulator": "Регулятор роста растений",
    "View": {
      "active_ingredient": "Действующее вещество",
      "chemical_class": "Химический класс",
      "formulation": "Форма препарата",
      "packaging": "Упаковка",
      "application_rates_and_usage": "Нормы расхода и порядок применения"
    },
    "tableType": {
      "ekin_turi": "Вид культуры",
      "begona_utlar": "Против каких сорняков применяется",
      "begona_ut": "Против какого сорняка применяется",
      "zararkunandalar": "Против каких вредителей применяется",
      "kasallik": "Против какого заболевания применяется",
      "maqsad": "Цель",
      "sarflanish_mezoni": "Норма расхода",
      "ishlatish_muddatlari": "Сроки применения, метод и рекомендуемые ограничения",
      "ishlov_turi": "Тип обработки",
      "qullash_muddati": "Сроки и методы применения",
      "mavsumda_necha_marta": "Сколько раз применяется за сезон",
      "suyuklik_sarfi": "Расход рабочей жидкости на 1 га, л/га",
      "preparat_sarfi": "Расход препарата на 10 л воды и площадь, мл (сотки)"
    }
  },
  "PlantNutrition": {
    "biostimulator": "Биостимулятор",
    "microelement": "Микроэлемент",
    "organic_fertilizer": "Органическое удобрение",
    "npk_fertilizer": "Удобрение NPK",
    "View": {
      "guaranteed_composition": "Гарантированный состав",
      "packaging": "Упаковка"
    },
    "Npk1": {
      "saf_meyor": "",
      "tavsif": "GreenPlus® NPK — это сбалансированное удобрение, безопасное для всех растений и плодовых деревьев в определенной пропорции. Благодаря дополнительному магнию и ферментам, содержащимся в составе, питательные вещества усваиваются растениями правильно и без перегрузки.",
      "tarkibi": {
        "jami_azot": "Общий азот (N)",
        "ammoniy_azoti": "Аммонийный азот (N)",
        "mochovina_azoti": "Мочевинный азот (N)",
        "fosfor": "Растворимый в воде фосфорный ангидрид (P₂O₅)",
        "kaliy_oksid": "Растворимый в воде оксид калия (K₂O)",
        "bor": "Растворимый в воде бор (B)",
        "mis": "Растворимая в воде медь (Cu)",
        "temir": "Растворимое в воде железо (Fe)",
        "marganets": "Растворимый в воде марганец (Mn)",
        "molibden": "Растворимый в воде молибден (Mo)",
        "rux": "Растворимый в воде цинк (Zn)",
        "rangi": "Цвет",
        "ph": "pH",
        "chokma": "Максимальный вес нерастворимого осадка в воде"
      }
    }
  },
  "NextCatalog": "Перейти в каталог",
  "MoreDetail": "Подробнее",
  "OurCatalog": "В нашем каталоге",
  "TypeProducts": "типы продукции",
  "Address": "Адрес",
  "UsSocial": "Подпишитесь на нас в социальных сетях",
  "RequestRecons": "ЗАЯВКА НА ПОВТОРНОЕ ПОДКЛЮЧЕНИЕ",
  "next": "Следующий",
  "previous": "Предыдущий",
  "download": "Скачать",
  "head_office": "Главный офис",
  "back": "Назад",
  "ClickToView": "Нажмите, чтобы посмотреть",
  "grain_program": "Программа зерновых культур",
  "cotton_program": "Программа хлопководства",
  "orchard_program": "Программа фруктовых садов",
  "greenhouse_program": "Программа тепличных культур"
}
