{
  "Navbar": {
    "HarvestFruitful": "Ҳосилингиз мўл ва баракали бўлсин!",
    "Address": "Тошкент Шахар, Мирзо Улуғбек тумани, Сайрам МФЙ, Ясси кўчаси, 38 уй",
    "Menu": {
      "Home": "Бош саҳифа",
      "About": "Компания",
      "Products": "Махсулотларимиз",
      "Blog": "Блог",
      "News": "Янгиликлар",
      "Contact": "Алоқа"
    }
  },
  "Menu": {
    "PlantProtection": "Ўсимликларни химоя қилиш воситалар",
    "PlantNutrition": "Ўсимликларни озиқлантириш воситалари"
  },
  "About": {
    "Title": "Компания ҳақида",
    "Desc1": "Маълумки, мамлакатимизда қишлоқ хўжалиги соҳасига бўлган эътибор тобора ортиб, шиддат билан ривожланиб бормоқда. Агрокластерлар, фермер хўжаликлари ва бошқа замонавий ташаббусларнинг жорий этилиши бу соҳадаги ислоҳотларнинг яққол мисолидир. Ҳозирги даврда сифатли озиқ-овқат маҳсулотларини етиштириш, аҳолининг саломатлиги ва хавфсизлигини таъминлаш устувор аҳамият касб этмоқда. Шу мақсадда \"AgroCom\" компанияси таркибидаги “Agro Alliance Group” ва “Agro Aziya Group” МЧЖлари қишлоқ хўжалигида замонавий талабларга жавоб берадиган самарали маҳсулотларни етказиб бериб келмоқда. Жумладан, ўсимликларни зараркунандалар, касалликлар ва бегона ўтлардан ҳимоя қилишга мўлжалланган кимёвий ва биологик маҳсулотлар (инсектицидлар, гербицидлар, фунгицидлар ва акарицидлар), органик ҳамда минерал ўғитлар, биостимуляторлар қишлоқ хўжалиги соҳасида ўзининг инновацион усулларда ишлаб чиқарилган маҳсулотлари билан танилган компаниялардан келтирилади ва тарқатилади. Компаниянинг мақсади — фермерлар ва деҳқон хўжаликларини замонавий воситалар билан таъминлаш орқали қишлоқ хўжалик экинларини ҳимоя қилиш, ҳосилдорликни ошириш ва маҳсулот сифатини янада юқори даражага кўтаришдан иборат. Шу билан бирга, атроф-муҳитга зарар етказмаслик ҳам асосий тамойиллардан биридир. Биз доимий равишда инновацион ечимларни жорий этиш ва фермерларнинг меҳнатини самарали қилиш учун барча имкониятларни ишга соламиз. Ҳар бир фермер ва деҳқон учун ишончли ҳамкор бўлишга интилмоқдамиз.",
    "Desc2": "2014 йилда ташкил этилган бўлиб, синовдан ўтган ҳамда ишончли ўсимликларни ҳимоя қилиш воситалари ва органик ҳамда минерал ўғитларни қишлоқ хўжалиги соҳасида ўз ўрнига эга бўлган Syngenta Agro AG, SHANDONG RAINBOW AGROSCIENCES CO., LTD, NANJING EGROW CROP PROTECTION CO., LTD., SHANDONG BINNONG TECHNOLOGY CO. LTD., MAJOR RETAIL SUPPLIES L.P., AGROCOM L.P., ADAFER GUBRE VE TERIM ILACLARI SAN LTD, Сахалин Гумат компанияларидан етказиб беради. Ўзбекистон қишлоқ хўжалиги фермер ва деҳқонларига таклиф этаётган маҳсулотларимиз ўзига хос бўлиб, ҳозирда аналоглари йўқ. Бугунги кунга қадар ушбу маҳсулотлар Ўзбекистон Республикасида ишлаб чиқарилмайди ва фақат четдан олиб келинади. Қолаверса, маҳсулотларимизга талаб йилдан-йилга ортиб бормоқда. Маълум қиламизки, ғалла, пахта, боғ, сабзавот ва бошқа экинларни зарарли организмлардан ҳимоялаш учун барча зарур бўлган маҳсулотларимиз Тошкент, Самарқанд, Урганч, Фарғона, Андижон, Жиззах, Қарши, Навоий ва Денов шахарларидаги омборларимизда мавжуд. Агро кластер, фермер ва деҳқонларга қулайлик яратиш мақсадида маҳсулотларимизни Республиканинг турли ҳудудларига махсус дўкон ва омборхоналарига етказиб бераяпмиз.",
    "Desc3": "2017 йилда ташкил топган бўлиб, хорижий давлат компанияларидан импорт қилинган ўсимликларни ҳимоя қилиш воситаларини “Ўзбекистон Республикаси қишлоқ хўжалигида ўсимлик зараркунандалари, касалликларига ва бегона ўтларга қарши фойдаланиш учун рухсат этилган кимёвий ва биологик ҳимоя воситалари, дефолиантлар ҳамда ўсимликларнинг ўсишини бошқарувчи воситалар рўйхати”га киритиш билан шуғулланади. Компания ҳозирги вақтга қадар инсектицидлардан 25 та, фунгицидлардан 15 та, гербицидлардан 21 та, уруғдорилагич препаратлардан 4 та, дефолиант ва десикантлардан 2 та, ўсимликларни ўсишини бошқарувчи воситалардан 4 та, жами 71 та препаратни рўйхатга киритишга эришди. Яна бир неча ўнлаб препаратларнинг синов тажрибалари ўтказилмоқда ва рўйхатга киритиш устида ишлар олиб борилмоқда."
  },
  "News": {
    "Title": "Янгиликларни кузатиб боринг"
  },
  "Contact": {
    "full_name": "Исм Фамилия",
    "phone": "Телефон",
    "email": "Эл. почта",
    "message": "Хабар",
    "send": "Юбориш"
  },
  "PlantProtection": {
    "herbicide": "Гербицид",
    "fungicide": "Фунгицид",
    "insectoacaricide": "Инсектоакарицид",
    "defoliant": "Дефолиант",
    "surfactant": "Сирт фаол модда",
    "seed_treatment": "Уруғ дорилагич",
    "growth_regulator": "Ўсишни бошқарувчи препарат",
    "View": {
      "active_ingredient": "Таъсир этувчи модда",
      "chemical_class": "Кимёвий синфи",
      "formulation": "Препарат шакли",
      "packaging": "Қадоғи",
      "application_rates_and_usage": "Сарф меъёрлари ва қўллаш тартиби"
    },
    "tableType": {
      "ekin_turi": "Экин тури",
      "begona_utlar": "Қайси бегона ўтларга қарши ишлатилади",
      "begona_ut": "Қайси бегона ўтга қарши ишлатилади",
      "zararkunandalar": "Қайси зараркунандаларга қарши ишлатилади",
      "kasallik": "Қайси касалликка қарши ишлатилади",
      "maqsad": "Мақсади",
      "sarflanish_mezoni": "Сарф меъёри",
      "ishlatish_muddatlari": "Ишлатиш муддати, усули ва тавсия этилган чекловлар",
      "ishlov_turi": "Ишлов тури",
      "qullash_muddati": "Қўллаш муддати ва усуллари",
      "mavsumda_necha_marta": "Бир мавсумда неча марта ишлатилади",
      "suyuklik_sarfi": "1 га учун ишлатиладиган суюқлик сарфи, л/га",
      "preparat_sarfi": "10 л сув учун препарат сарфи ва майдони, мл (сотих)"
    }
  },
  "PlantNutrition": {
    "biostimulator": "Биостимулятор",
    "microelement": "Микроэлемент",
    "organic_fertilizer": "Органик ўғит",
    "npk_fertilizer": "NPK ўғит",
    "View": {
      "guaranteed_composition": "Кафолатланган таркиби",
      "packaging": "Қадоғи"
    },
    "Npk1": {
      "saf_meyor": "",
      "tavsif": "GreenPlus® NPK белгиланган нисбатда барча ўсимликлар ва мевали дарахтларда хавфсиз ишлатиладиган мувозанатли ўғитдир. Таркибидаги қўшимча магний ва ферментлар туфайли озиқ моддаларнинг ўсимликлар томонидан тўғри ва юкламасиз ўзлаштирилишини таъминлайди.",
      "tarkibi": {
        "jami_azot": "Жами азот (N)",
        "ammoniy_azoti": "Аммоний азоти (N)",
        "mochovina_azoti": "Мочевина азоти (N)",
        "fosfor": "Сувда эрувчан фосфор 5-оксид (P₂O₅)",
        "kaliy_oksid": "Сувда эрувчан калий оксид (K₂O)",
        "bor": "Сувда эрувчан бор (B)",
        "mis": "Сувда эрувчан мис (Cu)",
        "temir": "Сувда эрувчан темир (Fe)",
        "marganets": "Сувда эрувчан марганец (Mn)",
        "molibden": "Сувда эрувчан молибден (Mo)",
        "rux": "Сувда эрувчан рух (Zn)",
        "rangi": "Ранги",
        "ph": "pH",
        "chokma": "Сувда эримайдиган чўкманинг максимал оғирлиги"
      }
    }
  },

  "NextCatalog": "Каталогга ўтиш",
  "MoreDetail": "Батафсил",
  "OurCatalog": "Каталогимизда",
  "TypeProducts": "турдаги маҳсулотлар",
  "Address": "Манзил",
  "UsSocial": "Бизни ижтимоий тармоқларда",
  "RequestRecons": "Қайта алоқа учун ариза",
  "next": "Кейинги",
  "previous": "Олдинги",
  "download": "Юклаб олиш",
  "head_office": "Бош офис",
  "back": "Орқага",
  "ClickToView": "Кўриш учун босинг",
  "grain_program": "Ғалла дастури",
  "cotton_program": "Ғўза дастури",
  "orchard_program": "Мевали боғ дастури",
  "greenhouse_program": "Иссиқхона экинлари дастури"
}